tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "ccat"
brew "docker", link: false
brew "fzf"
brew "htop"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "wget"
brew "yarn"
brew "zplug"
cask "atom"
cask "docker"
cask "font-hack"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "kitty"
cask "slack"
cask "spotify"
cask "telegram"
cask "zoom"
