tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bat"
brew "ccat"
brew "cmus"
brew "ncdu"
brew "neovim"
brew "python"
brew "python@2"
brew "the_platinum_searcher"
brew "tmux"
brew "wget"
brew "zplug"
cask "atom"
cask "firefox"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "macvim"
cask "mplayerx"
cask "skype"
cask "tunnelblick"
cask "vlc"
