tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "phinze/cask"
brew "aws-elasticbeanstalk"
brew "aws-shell"
brew "awscli"
brew "bat"
brew "ccat"
brew "graphviz"
brew "packer"
brew "redis"
brew "terraform"
brew "the_platinum_searcher"
brew "wget"
brew "yarn", args: ["without-node"]
brew "zplug"
cask "phinze/cask/atom"
cask "phinze/cask/filezilla"
cask "phinze/cask/firefox"
cask "phinze/cask/google-chrome"
cask "phinze/cask/macvim"
cask "phinze/cask/ngrok"
cask "phinze/cask/skype"
cask "phinze/cask/slack"
cask "phinze/cask/spotify"
