tap 'caskroom/cask'

brew 'aws-elasticbeanstalk'
brew 'aws-shell'
brew 'awscli'
brew 'terraform'
brew 'the_platinum_searcher'
brew 'wget'
brew 'yarn'

cask 'atom'
cask 'filezilla'
cask 'firefox'
cask 'google-chrome'
cask 'macvim'
cask 'skype'
cask 'slack'
cask 'spotify'

